{
  "title": "شركة تستمع إليكم",
  "introduction": {
    "left" : {
      "bolder": "تأسست شركة S2PI في عام 2014. ",
      "text": "وهي شركة لتصنيع المواد العازلة المصنوعة من صوف الخبث المخصصة لسوق العزل الحراري والصوتي والحماية من الحرائق للجدران الأفقية مثل الأرضيات. هذا السوق التقليدي للرش موجود منذ أكثر من 80 عاماً."
    },
    "right": "تُعد S2PI ثاني أكبر فاعل وتمثل حوالي ثلث السوق أي 20 مليون متر مربع من الأسطح المعزولة بالرش. كما أن S2PI موزع للمنتجات مثل الألواح العازلة المخصصة للحماية من الحرائق وكذلك الطلاء المتمدد."
  },
  "commitments": {
    "title": "الالتزامات الرئيسية لشركة S2PI تجاه عملائها:",
    "items": [
      "شركة حاصلة على شهادة ISO 9001 لضمان ثبات التصنيع وجودة المنتجات المصنعة والموزعة من قبل S2PI.",
      "منتجات عالية الجودة للشركات بدون كسر في الآلات.",
      "الالتزام باحترام مواعيد التسليم.",
      "منتجات مصنعة في فرنسا.",
      "منتجات مؤهلة تم التحقق من أدائها بواسطة تقارير الاختبار والشهادات الصادرة عن هيئات مستقلة خارجية.",
      "منتجات تلبي المتطلبات التنظيمية في الحرارة والصوت وأمان الحرائق وكذلك البيئة والصحة.",
      "منتجات أداؤها مؤهل للحصول على المساعدات والإعانات خاصة لـ CEE وMaPrimeRénov...",
      "منتجات يتم تقييم أدائها البيئي والصحي لتمكين تنفيذ سياسة السلطات العامة في هذه المواضيع."
    ]
  },
  "environmental": {
    "left": "ترتبط التزامات وتطوير S2PI أيضاً بالسياسات البيئية. منذ قوانين غرونيل وLTECV (قانون الانتقال الطاقوي للنمو الأخضر)، أصبحت ضرورة تقديم حلول عزل شاملة للسوق في البناء الجديد والتجديد، موثوقة في الأداء المحقق في الموقع وعملية للشركات، أمراً واضحاً. وقد تأكد هذا أكثر مع قانون المناخ والمرونة.",
    "right": "في هذا السياق الذي يجمع بين كفاءة الطاقة وأمان الأشخاص في مجال أمان الحرائق، قررت شركة S2PI الاستثمار في تطوير منتجات وعمليات تجمع بين الأداء الحراري وأمان الحرائق مع مراعاة متطلبات المهنيين للتعلم السريع لتنفيذ عملياتها وضمان نتيجة مؤكدة وقابلة للتحكم"
  },
  "associations": {
    "title": "شركة S2PI عضو في جمعيات ونقابات تشارك رسائلها وقناعاتها",
    "subtitle": "",
    "items": {
      "gtfi": {
        "title": "المجموعة التقنية الفرنسية لمكافحة الحرائق",
        "subtitle": "GTFI",
        "description": "GTFI: المجموعة التقنية الفرنسية لمكافحة الحرائق التي مهمتها الأساسية هي تعزيز الحماية السلبية ضد الحرائق والقيام بإجراءات.",
        "points": [
          "تمثيل المهنيين في الحماية السلبية ضد الحرائق",
          "المساهمة في تطوير التقنيات والمنتجات والتطبيقات لتحسين سلوك المواد في مواجهة النار وتعزيز مهن الحماية من الحرائق.",
          "كونها قوة اقتراح لدى السلطات العامة والهيئات الرسمية عند وضع النصوص التنظيمية والمعيارية والتطورات الأوروبية.",
          "مساعدة أعضائها على تنفيذ المعايير والتشريعات لتمكينهم من تكييف وإتقان تطوير منتجاتهم.",
          "إقامة روابط مع مختبرات الاختبار والمراكز التقنية ومكاتب الدراسة والتحكم لإثارة شراكات تقنية ودراسات حول المنتجات والمواد المصنفة للحرائق.",
          "المشاركة في وضع وثائق مثل DTU والقواعد أو الأدلة المهنية لتطوير منتجات وخدمات عالية الجودة متوافقة مع المعايير الأوروبية واللوائح الوطنية.",
          "تمكين أعضائها من أن يكونوا في قلب شبكة معلومات وتبادل الخبرات والمعرفة فريدة في مهنتهم للحماية من الحرائق.",
          "تعزيز صورة المهنة من خلال أنشطتها الإعلامية والتواصلية: تنظيم الفعاليات"
        ]
      },
      "sni": {
        "title": "النقابة الوطنية للعزل",
        "subtitle": "SNI",
        "description": "SNI: النقابة الوطنية للعزل التي تجمع الخبرة المتراكمة لأكثر من 80 عاماً وهي منظمة مهنية هدفها الاجتماعي هو تعزيز القطاع المهني للعزل الحراري والصوتي في فرنسا وكذلك في أوروبا ومرافقة أعضائها في المجالات التقنية والقانونية والاجتماعية.",
        "points": [
          "تضم SNI اليوم ما يقرب من 200 عضو موزعين على ثلاث كليات: الشركات والمصنعين/الموزعين والشركاء (هيئات التدريب، الخبراء القانونيين، إلخ) الذين يساهم كل منهم بكفاءاته لتقدير مهنهم في الصناعة وقطاع البناء.",
          "ممثلة لدى الوزارات، في لجان التوحيد المعياري، لجان التأهيل والاعتماد، SNI فاعل مميز لاقتراح وتقديم حلول شاملة مثل الأداء الصوتي وتوفير الطاقة وتقليل انبعاثات CO2.",
          "تروج SNI اليوم لسبع مهن متكاملة."
        ]
      },
      "symbiote": {
        "title": "حركة سيمبيوت",
        "subtitle": "SYMBIOTE",
        "description": "حركة SYMBIOTE (نقابة متعددة الفروع للصناعات ومشغلي الانتقال الطاقوي) هي تجمع للفاعلين الملتزمين بانتقال طاقوي متحكم فيه وعالي الجودة. تسعى الحركة لطموح واحد: تمكين أكبر عدد من الاستفادة من أعمال توفير الطاقة.",
        "points": [
          "تقدير وتعميم جميع آليات المساعدة الموجودة.",
          "التدريب، تحدٍ كبير لفاعلي التجديد الطاقوي",
          "التحديات البيئية، خطة الإنعاش، خارطة طريق التجديد الطاقوي والتزامات فرنسا بتقليل استهلاك الطاقة تتطلب أن يتنظم القطاع المهني للتجديد، وأن يستثمر في رفع كفاءة فاعليه وأن يحدد معايير المتطلبات والجودة."
        ]
      }
    }
  }
}